Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: {0}{1} sessions totaling {2} minutes
es_es: {0}{1} sesiones con duración total de {2} minutos
fr: {0}{1} sessions totalisant {2} minutes
ru: {0} {1} событии, общей продолжительности {2} мин.

source: {0}: {1} sessions totaling {2} minutes
es_es: {0}: {1} sesiones con duración total de {2} minutos
fr: {0} : {1} sessions totalisant {2} minutes
ru: {0}: {1} события общей продолжительности {2} мин.

source: Progress View
es_es: Vista de progreso
fr: Affichage du progrès
ru: Вид прогресса

source: Refresh View
es_es: Actualizar la vista
fr: Actualiser l'affichage
ru: Обновить вид

source: Custom
es_es: Personalizado
fr: Personnalisé
ru: Индивидуальный

source: None
es_es: Ninguno
fr: Aucun
ru: Нет

# Access Protocol used by this project
source: Access Protocol used\nby this project
es_es: Protocolo de acceso usado\npor este proyecto
fr: Protocole d'accès\nde ce projet
ru: Протокол доступа данного проекта

source: Help for access protocols
es_es: Ayuda para los protocolos de acceso
fr: Aide sur les protocoles d'accès
ru: Помощь для протоколов доступа

source: How these are archived
es_es: Cómo son archivadas
fr: Comment ceux-ci sont archivés
ru: Метод архивации

source: Date Available
es_es: Fecha disponible
fr: Disponible le
pt_br: Data de disponibilidade

source: Vernacular
es_es: Vernáculo
fr: Vernaculaire

source: Help for these fields
es_es: Ayuda para estos campos
fr: Aide pour ces champs
ru: Помощь для этих полей

source: Change Language
es_es: Cambiar idioma
fr: Spécifier la langue
ru: Сменить язык

source: Print
es_es: Imprimir
fr: Imprimer
ru: Печать

source: Refresh
es_es: Actualizar
fr: Actualiser

source: Save
es_es: Guardar
fr: Enregistrer
ru: Сохранить

source: Working...
es_es: Trabajando...
fr: Travaillant...
ru: Работает...

source: Add Description Documents to the Project
es_es: Agregar documentos descriptivos al proyecto
fr: Ajouter des documents de description au projet
ru: Добавление документов описания в проект

source: Add Other Documents to the Project
es_es: Agregar al proyecto otros documentos
fr: Ajouter d'autres documents au projet
ru: Добавьте в проект другие документы

source: Add documents here that describe the project and corpus.
es_es: Agregar aquí los documentos que describen el proyecto y el corpus.
fr: Ajouter ici des documents qui décrivent le projet et le corpus.
ru: Добавление документов, которые описывают проект и корпус.

source: In an IMDI project archive, these files will be exported in a special session named {0}
es_es: Al archivar el proyecto a IMDI , estos archivos se exportarán en una sesión especial llamada {0}
fr: Dans une archive IMDI, ces fichiers seront exportés en session spéciale nommée {0}
ru: В архиве проекта IMDI эти файлы будут экспортированы в специальной сессии с именем {0}

source: Add documents here that don't seem to fit anywhere else, for example about how the project was funded.
es_es: Agregar documentos aquí que no pertenecen en otro lugar (por ejemplo, documentos con información sobre el financiamiento del proyecto).
fr: Ajouter ici des documents qui ne s'accordent pas ailleurs, par exemple information sur le financement du projet.
ru: Добавление документов которые не подходят где-либо еще, например, о том, как проект финансировался.

source: Archive using IMDI...
es_es: Archivar con IMDI...
fr: Archiver avec IMDI...

source: Add Files to the Session
es_es: Agregar archivos a la sesión
fr: Ajouter des fichiers à la session
ru: Добавление файлов к событию

source: Careful
es_es: Cuidadosa
fr: Attention
ru: Точная заметка

source: Restricted to Entity staff
es_es: Restringido al personal de la entidad
fr: Limité au personnel de l'entité
pt_br: Restrito à equipe da Entidade
ru: Только для персонала

source: Restricted to Entity curators
es_es: Restringido a curadores de la entidad
fr: Limité aux archivistes de l'entité
pt_br: Restrito aos curadores da entidade
ru: Только для кураторов

source: Restricted to Insite users
es_es: Restringido a usuarios de Insite
fr: Limité aux utilisateurs d'Insite
pt_br: Restrito a usuários internos
ru: Только для пользователей Insite

source: Restricted to Strategic partners
es_es: Restringido a socios estratégicos
fr: Limité aux partenaires stratégiques
pt_br: Restrito a parceiros estratégicos
ru: Только для стратегических партнеров

source: Interactivity
es_es: Interactividad
fr: Interactivité
ru: Интерактивность

source: Location Address
es_es: Dirección
fr: Adresse
pt_br: Endereço do local
ru: Адрес местонахождения

source: Location Continent
es_es: Continente
fr: Continent
pt_br: Continente do local
ru: Континент местонахождения

source: Location Country
es_es: País
fr: Pays
pt_br: País do local
ru: Страна местонахождения

source: Location Region
es_es: Región
fr: Région
pt_br: Região do local
ru: Регион местонахождения

source: Sub-Genre
es_es: Sub-género
fr: Sous-genre
ru: Суб-жанр

source: Task
es_es: Tarea
fr: Tâche
ru: Задача

source: <Unknown>
es_es: <Desconocido>
fr: <Inconnu>
ru: <Неизвестный>

source: Location
es_es: Lugar
fr: Emplacement
pt_br: Local
ru: Местонахождение

source: Setting
es_es: Escena
fr: Arrière plan
pt_br: Cenário

source: You must specify a session id.
es_es: Debe especificarse un ID para la sesión.
fr: Vous devez spécifier un ID de session.
ru: Необходимо указать идентификатор (ID) события.

source: Could not rename from {0} to {1} because there is already a session by that name.
es_es: No se pudo cambiar el nombre de {0} a {1} porque existe una sesión con el mismo nombre.
fr: Impossible de renommer {0} à {1} car il existe déjà une session de ce nom.
ru: Не возможна переименовать из {0} в {1}, поскольку событие с указанным именем уже существует.

source: Missing Media File
es_es: Falta el archivo multimedia
fr: Fichier multimédia manquant
ru: Отсутствует медиа файл

source: This can happen if the media file is inadvertently deleted or renamed outside of SayMore. It could also happen if a properly named ELAN file is added to a SayMore session but internally refers to a media file that is not where SayMore expects to find it. If you have access to the media file and would like to be able to annotate it in SayMore, please copy it to the above location.
es_es: Esto puede ocurrir al eliminar o cambiar el nombre del archivo multimedia por error fuera de SayMore. También puede ocurrir si un archivo de ELAN se añade a una sesión en SayMore el cual se refiere internamente a un archivo multimedia que no está donde SayMore espera encontrarlo. Si usted tiene acceso al archivo multimedia y desea anotarlo en SayMore, favor de copiarlo en el lugar mencionado anteriormente.
fr: Cela peut se produire si le fichier multimédia est accidentellement supprimé ou renommé en dehors de SayMore. Il peut également se produire si un fichier ELAN nommé correctement est ajouté à une session SayMore mais à l'intérieur il se réfère à un fichier multimédia qui n'est pas là où SayMore l'attend. Si vous avez accès au fichier multimédia et vous voulez l'annoter en SayMore, veuillez le copier à l'emplacement ci-dessus.
ru: Это может произойти, если мультимедиа файл был случайно удален или переименован вне SayMore. Это также может произойти, если должным образом именованный файл ELAN добавляется к событию SayMore, но внутренне ссылается на мультимедиа файл , который сохранен не там где SayMore ожидает его найти. Если вы имеете доступ к медиа файлу и хотите иметь возможность комментировать его в SayMore, пожалуйста, скопируйте его в папку выше.

source: The media file for this ELAN file could not be found. SayMore expected to find it here:
es_es: No se encuentra el archivo multimedia para este archivo ELAN. SayMore espera encontrarlo aquí:
fr: Impossible de trouver le fichier multimédia pour ce fichier ELAN. SayMore l'attend ici :
ru: Не найден медиа файл для этого файла ELAN. SayMore ожидал найти его здесь:

source: Show Help topic for ELAN
es_es: Mostrar el tema de ayuda para ELAN
fr: Affichier l'aide d'ELAN
ru: Показать раздел справки для ELAN

source: Click 'New' to add a new session.
es_es: Haga clic en Añadir para agregar una nueva sesión.
fr: Cliquez sur « Nouveau » pour ajouter une nouvelle session.
ru: Нажмите кнопку «Создать» чтобы добавить новую сессию

source: Stages
es_es: Etapas
fr: Étapes
ru: Этапы

source: New From Device...
es_es: Crear sesión con archivos del dispositivo...
fr: Nouveau à partir d'un appareil...

source: New From Recording...
es_es: Crear sesión de una nueva grabación...
fr: Nouveau d'un enregistrement...

source: Archive with RAMP (SIL)...
es_es: Archivar con RAMP (ILV)...
fr: Archiver avec RAMP (SIL)...

source: Complete
es_es: Completo
fr: Complet
ru: Завершенный

source: Incomplete
es_es: Incompleto
fr: Incomplet
ru: Незавершенный

source: Source Recording
es_es: Grabación original
fr: Enregistrement de la source
ru: Исходная запись

source: {0} (on auto-pilot)
es_es: {0} (automático)
fr: {0} (sur le pilote automatique)
ru: {0} (на авто пилоте)

source: I'm done working on it.
es_es: No hay más trabajo que hacer en esta sesión.
fr: J'ai terminer de travailler dessus.
ru: Я завершил эту работу.

source: I'm working on it.
es_es: Trabajo en esta sesión está en curso.
fr: Je le travaille.
ru: Я работаю над этим.

# I am gathering the recording and meta data and may or may not take it further.
source: I am gathering the recording and meta\ndata and may or may not take it further.
es_es: Todavía se están reuniendo las grabaciones y metadatos para\nesta sesión, con la posibilidad de ampliarse en el futuro.
fr: Je suis en traîn de rassembler l'enregistrement et les meta\ndonnés. \nJe ne sais pas encore si je vais aller plus loin.
ru: Я собираю записи и метадата, я не уверен буду ли работать над этим дальше

# I've decided to not develop this session at this time.
source: I've decided to not develop\nthis session at this time.
es_es: Por el momento, no hay intenciones de seguir desarollando esta sesión.
fr: J'ai décidé de ne pas développer\ncet événement maintenant.
ru: Я решил не разрабатовать это событие в настоящее время.

source: Status Stages
es_es: Estado y etapas
fr: État Étapes

source: Read About SayMore Stages
es_es: Lea sobre las etapas en SayMore
fr: Lisez sur les étapes de SayMore
ru: Читать о SayMore Этапах

source: Read About SayMore Status Indicators
es_es: Lea sobre indicadores de estado en SayMore
fr: À propos des indicateurs d'état de SayMore
ru: Читать о Статус-Индикаторах SayMore

source: Stages are normally automatic indicators of what has been done, based on file names and annotation work you've done. Click any item to take control of this indicator.
es_es: Las etapas normalmente indican automáticamente el progreso realizado. SayMore usa los nombres de los archivos y la presecia de anotaciones para determinar cuales etapas se han completado. Presione cualquier elemento para tomar el control manual de este indicador.
fr: Les étapes sont normalement indicateurs automatiques de ce qui a été fait, basé sur les noms de fichiers et le travail d'annotation que vous avez fait. Cliquez sur n'importe quel élément pour prendre contrôle de cet indicateur.
ru: Этапы обычно являются автоматическими индикаторами сделанной работы, основанные на именах файлов и внесенных вами аннотаций. Щелкните любой элемент, чтобы контролировать этот показатель.

source: Use the status to mark the big picture of this session.
es_es: Indique el estado general de esta sesión.
fr: Utilisez l'état pour marquer la grande idée de cette session.
ru: Используйте статус чтобы отметить общую картину этой сессии.

source: File not found: '{0}'
es_es: Archivo no encontrado: '{0}'
fr: Fichier non trouvé : '{0}'
ru: Файл не найден: '{0}'

source: File '{0}' is not a SayMore annotation file. It is possibly corrupt.
es_es: El archivo '{0}' no es un archivo de anotación de SayMore. Posiblemente está dañado.
fr: Fichier '{0}' n'est pas un fichier d'annotation SayMore. Il est peut-être corrompu.
ru: Файл «{0}» не является файлом аннотации SayMore. Возможно файл поврежден.

source: There was an error accessing media file to determine the duration: '{0}'
es_es: Ocurrió un error al intentar cargar el archivo multimedia para determinar la duración: '{0}'.
fr: Il y avait une erreur pendant l'accès au fichier multimédia afin de déterminer sa durée : '{0}'
ru: Произошла ошибка при доступе к мультимедиа файлу для определения длительности: «{0}»

source: There was some problem with choosing that font. If you just installed it, you might try restarting the program or even your computer.
es_es: Ocurrió un problema con la selección de esa fuente. Si usted la acaba de instalar, puede intentar reiniciar el programa o incluso la computadora, y luego volver a intentar seleccionar la fuente.
fr: Il y avait un problème avec le choix de cette police. Si vous venez de l'installer, vous pouvez essayer de redémarrer le logiciel ou bien votre ordinateur.
ru: Проблема с выбором шрифта. Если вы только что установили его, попробуйте перезапустить программу или даже перезагрузить компьютер.

source: Fonts...
es_es: Fuentes...
fr: Polices...

source: Attempting to generate file:
es_es: Intentando generar el archivo:
fr: Essayez de générer le fichier :
ru: Попытка создать файл:

source: There was an error generating the oral annotation file.
es_es: Ocurrió un error al generar el archivo de anotación oral.
fr: Il y avait une erreur de générer le fichier d'annotation orale.
ru: Произошла ошибка при генерации файла устной аннотации.

source: Generating Oral Annotation file...
es_es: Generando el archivo de anotacion oral...
fr: Génération du fichier d'Annotation orale...
ru: Создание файла устной аннотации...

source: Problem occurred attempting to display generated oral annotation file.
es_es: Ocurrió un error al intentar presentar el archivo de anotación oral.
fr: Il y avait un problème en affichant le fichier d'annotation orale généré.
ru: Возникла проблема при попытке показать файл устных аннотаций.

source: Playback Oral Annotation Audio File
es_es: Reproducir archivo para anotacion oral
fr: Lire le fichier d'annotation orale
ru: Воспроизвести

source: There was an error processing a {0} annotation file.
es_es: Ocurrió un error al procesar un archivo de anotación {0}.
fr: Il y avait une erreur de traitement d'un fichier d'annotation {0}.
ru: Произошла ошибка при обработке файла аннотации {0}.

source: There was an error processing the source recording.
es_es: Ocurrió un error al procesar la grabación original.
fr: Il y avait une erreur de traitement de l'enregistrement de la source.
ru: Произошла ошибка при обработке оригинальной записи.

source: Regenerate
es_es: Regenerar
fr: Régénérer
ru: Регенерации

source: Regenerate Oral Annotation Audio File
es_es: Regenerar archivo de anotación oral
fr: Régénération par voie orale d'Annotation Audio fichier
ru: Регенерировать устные аннотации к аудио-файлу

source: Stop Playback
es_es: Parar reproducción
fr: Arrêter la lecture
ru: Остановить

source: Generated Audio
es_es: Audio generado
fr: Audio généré
ru: Созданный аудио файл

source: File Conversion Required
es_es: Conversión de archivo necesario
fr: Conversion des fichiers requise
ru: Требуется конвертирование файлов

source: The format of this audio file is '{0}'. In order to annotate, SayMore needs to convert it to WAV PCM, which is a good, standard choice for archiving. During the conversion process, a standard audio file will be created from the source and added to the session's file list. The name of the new audio file will be the same as the source with the suffix "{1}" added to the end. The source file will remain unchanged in the session's file list.
es_es: El formato de este archivo de audio es '{0}'. Para anotarlo, SayMore necesita convertirlo a WAV PCM, un formato estándar que es una buena opción para archivo permanente. Durante el proceso de conversión, un nuevo archivo audio será creado y agregado a la lista de archivos de la sesión. El nombre del nuevo archivo de audio será igual a la de la fuente pero con la extensión "{1}". El archivo original no se modificará y permanecerá en la lista de archivos de la sesión.
fr: Le format de ce fichier audio est « {0} ». Pour annoter, SayMore doit convertir en WAV, PCM, qui est un bon choix standard pour l'archivage. Durant le processus de conversion, un fichier audio standard va être créé à partir de la source et ajouté à la liste des fichiers de session. Le nom du nouveau fichier audio sera la même que la source avec le suffixe '{1}' ajouté à la fin. Le fichier source reste inchangé dans la liste des fichiers de session.
ru: Формат этого звукового файл является «{0}». Чтобы добавлять аннотации, SayMore необходимо конвертиртировать его в WAV PCM, который представляет собой хороший, стандартный формат для архивирования. Во время конвертирования стандартный аудио файл будет создан из источника и добавлен к списку файлов события. Имя нового звукового файла будет таким же как источник. с суффиксом «{1}», добавленным в конце. Исходный файл останется без изменений в списке файлов события.

source: In order to annotate, SayMore needs to convert this video to WAV PCM audio. During the conversion process, a standard audio file will be created from the source and added to the session's file list. The name of the new audio file will be the same as the name of the source with the suffix "{0}" added to the end. The source file will remain unchanged in the session's file list.
es_es: Para anotar, SayMore necesita convertir este vídeo a audio WAV PCM. Durante el proceso de conversión, un nuevo archivo audio será creado y agregado a la lista de archivos de la sesión. El nombre del nuevo archivo de audio será igual a la de la fuente pero con la extensión "{0}". El archivo original no se modificará y permanecerá en la lista de archivos de la sesión.
fr: Pour annoter, SayMore doit convertir cette vidéo audio PCM WAV. Durant le processus de conversion, un fichier audio standard va être créé à partir de la source et ajouté à la liste des fichiers de session. Le nom du nouveau fichier audio sera le même que le nom de la source avec le suffixe « {0} » ajouté à la fin. Le fichier source reste inchangé dans la liste des fichiers de session.
ru: Чтобы аннотировать, SayMore необходимо конвертировать видео в аудио WAV PCM. Во время конвертирования стандартный аудио файл будет создан из источника и добавлен к списку файлов события. Имя нового звукового файла будет таким же как имя источника, с суффиксом «{0}» добавленным в конце. Исходный файл останется без изменений в списке файлов события.

source: Name of source media file:
es_es: Nombre del archivo multimedia original:
fr: Nom de fichier multimédia source :
ru: Имя исходного медиа файла:

source: Name of new, standard audio file:
es_es: Nombre del nuevo archivo de audio estándar:
fr: Nom du nouveau fichier audio standard :
ru: Имя нового стандартного аудио файла:

source: Start Annotating
es_es: Empezar a anotar
fr: Commencer à annoter
ru: Начать создание аннотаций

source: Get Started...
es_es: Empezar...
fr: Commencer...
ru: Начать...

source: You can add transcription, translation, careful speech and audio translation to this media file. But first...
es_es: Puede agregarse audio traducción, traducción escrita, discurso cuidadoso y transcripción a este archivo multimedia. Pero primero...
fr: Vous pouvez ajouter une transcription, une traduction, un discours soigneux et une traduction orale à ce fichier multimédia. Mais d'abord...
ru: Транскрипции, перевод, точную речь и аудио перевод можно добавить в этот файл мультимедиа. Но сначала...

source: Segmentation Method
es_es: Método de segmentación
fr: Méthode de segmentation
ru: Метод сегментации

source: Each annotation will be linked to a single time segment of media. How would you like to identify those segments?
es_es: Cada anotación se vinculará a un segmento único de la multimedia original. ¿Cómo le gustaría delimitar aquellos segmentos?
fr: Chaque annotation sera reliée à un segment de temps unique du média. Comment vous voulez identifier ces segments ?
ru: Каждая аннотация будет связана с одним сегментом медиа материала. Как вы хотите идентифицировать эти сегменты?

source: Read an Audacity Label file
es_es: Leer un archivo de Audacity con etiquetas
fr: Lire un fichier d'étiquette d'Audacity (Audacity label file)
ru: Читать файл Audacity Label

source: Use auto segmenter
es_es: Usar el auto segmentador
fr: Utiliser le segmenteur automatique
ru: Использование авто сегментатор

source: Use Careful Speech Tool
es_es: Usar el cuadro de diálogo para grabar el habla cuidadosa
fr: Outil de discours soigneux
ru: Используйте инструмент точной речи

source: Copy an existing ELAN file
es_es: Copiar un archivo existente de ELAN
fr: Copier un fichier ELAN existant
ru: Скопировать существующий файл ELAN

source: Use Manual Segmentation Tool
es_es: Usar la cuadro de diálogo de segmentación manual
fr: Utiliser l'outil de segmentation manuelle
ru: Используйте инструмент ручной сегментации

source: Audacity Label File (Free Translation)...
es_es: Archivo de etiquetas de Audacity (traducción libre)...
fr: Fichier Audacity Label (Traduction libre)...
ru: Файл Audacity с заметками (свободный перевод)

source: Audacity Label File (Transcription)...
es_es: Archivo de etiquetas de Audacity (transcripción)...
fr: Fichier Audacity Label (Transcription)...
ru: Файл Audacity с заметками (транскрипция)

source: ELAN File...
es_es: Archivo ELAN...
fr: Fichier ELAN...
ru: ELAN файл...

source: Actually, SayMore already stores this information in ELAN format (.eaf). Simply double click the annotations file to edit it in ELAN.
es_es: En realidad, SayMore ya almacena esta información en formato de ELAN (.eaf). Simplemente haga doble clic en el archivo de anotaciones para editarlo en ELAN.
fr: En fait, SayMore stocke déjà ces informations dans le format ELAN (.eaf). Double-cliquer sur le fichier d'annotations pour l'éditer dans ELAN.
ru: На самом деле SayMore уже хранит эту информацию в формате ELAN (.eaf). Просто дважды щелкните файл аннотации для его редактирования в ELAN.

source: FLEx Interlinear Text...
es_es: FLEx Interlineal...
fr: FLEx texte interlinéaire...
ru: Текст FLEx Interlinear...

source: Toolbox File...
es_es: Archivo de Toolbox...
fr: Fichier Toolbox...
ru: Файл панели инструментов...

source: Spreadsheet (CSV) File...
es_es: Archivo de hoja de cálculo (CSV)...
fr: Feuille de calcul (CSV)...
ru: Таблицa (CSV) файл...

source: Plain Text...
es_es: Texto...
fr: Texte en clair...
ru: Простой текст...

source: Subtitles File (Transcription)...
es_es: Archivo de subtítulos (transcripción)...
fr: Fichier de sous-titres (vernaculaire)...
ru: Файл с субтитрами (транскрипция)...

source: Subtitles File (Free Translation)...
es_es: Archivo de subtítulos (traducción libre)...
fr: Fichier de sous-titres (traduction libre)...
ru: Файл с субтитрами (вольный перевод)...

source: Careful Speech...
es_es: Habla Cuidadosa...
fr: Discours soigneux...

source: Copy {0} to clipboard
es_es: Copiar {0} al portapapeles
fr: Copier {0} au Presse-papiers
ru: Скопировать {0} в буфер обмена

source: Exporting to FLEx Interlinear
es_es: Exportación a FLEx interlineal
fr: Exporter à l'interlinéaire FLEx
ru: Экспорт в FLEx Interlinear

source: Finished Exporting
es_es: Exportación finalizado
fr: Exportation terminée
ru: Экспортирование завершено

source: Playback Both Recordings
es_es: Reproducir ambas grabaciones
fr: Lire les deux enregistrements
ru: Воспроизведение обоих записей

source: Playback Oral Translation Recording
es_es: Reproducir grabación de traducción oral
fr: Lire l'enregistrement de la traduction orale
ru: Воспроизведение записи устного перевода

source: Playback Source Recording
es_es: Reproducir grabación original
fr: Lire l'enregistrement de la source
ru: Воспроизведение записи-источника
